Repository: Amsterdam/django-gisserver
Catalog: gisserver/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Provider
nl: Uitgever

source: Using This WFS
nl: Deze WFS gebruiken

source: Add the following URL to your GIS application:
nl: Voeg de volgende URL aan je GIS applicatie toe:

source: XML Namespace
nl: XML Naamruimte

source: Supported CRS
nl: Ondersteunde CRS

source: %(supported_crs)s, and all others. Source data uses %(default_crs)s.
nl: %(supported_crs)s Ã©n alle anderen. De brongegevens gebruiken %(default_crs)s.

source: %(supported_crs)s. Source data uses %(default_crs)s.
nl: %(supported_crs)s. De brongegevens gebruiken %(default_crs)s.

source: Formats
nl: Formaten

source: The following fields are available:
nl: De volgende velden zijn beschikbaar:

source: Field Name
nl: Veldnaam

source: Description
nl: Omschrijving
